{
  "1": {
    "quastion": "Будет ли мне выделен персональный юрист или моим вопросом будет заниматься команда специалистов?",
    "answer": [
      "Да, Вам обязательно будет выделен персональный юрист, который несет личную ответственность за Ваше дело. Он будет оказывать всю необходимую Вам помощь, а также держать Вас в курсе процесса. Даже если в процессе решения Вашего вопроса, возникнет необходимость привлечения дополнительных специалистов- Вы всегда будете коммуницировать с прикрепленным именно к Вам юристом."
    ]
  },
  "2": {
    "quastion": "Как происходит оплата выших услуг и есть ли у вас рассрочка?",
    "answer": [
      "Размер нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы.",
      "2-ой параграфф нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы.",
      "2-ой параграфф нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы.",
      "2-ой параграфф нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы.",
      "2-ой параграфф нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы."
    ]
  },
  "3": {
    "quastion": "Чем вы можете подтвердить свой опыт?",
    "answer": [
      "Размер нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы."
    ]
  },
  "4": {
    "quastion": "Сколько времени может занять услуга по взысканию задолженности?",
    "answer": [
      "Размер нашего вознаграждения зависит от финансового состояния должника на момент обращения к нам и от суммы его долга. Как правило, мы работаем с предоплатой и получаем бонус от 5% до 25% от реально возвращенной суммы."
    ]
  },
  "5": {
    "client": true,
    "quastion": "Я нашла работу, профессия в тк указывается как «Специалист технической поддержки», при оформлении патента мне сказали, что такую специальность указать нельзя. Я нашла в перечне разрешенных профессий «Специалист», но не знаю, будет ли нарушением, если в патенте будет указано «Специалист», а в тк «Специалист технической поддержки». В центре содействия мигрантам никто не смог ответить на мой вопрос, на горячей линии направили на номер 302842, на котором никто не отвечает. ",
    "answer": [
      "Действительно, согласно Классификатору квотируемых профессий для иностранных граждан - нужно указать специальность: \"специалист\", в противном случае при несоблюдении вида деятельности грозит для иностранных граждан штрафом с обязательным выдворением из РФ. Работодатель будет привлечен к административной ответственности по статья 18.15 часть 4 Ко АП РФ со штрафом на должностное лицо на сумму от 35 000 до 50 000 рублей, юридическое лицо будет оштрафовано за этого же ИГ на сумму от 400 000 рублей или это приостановление деятельности на срок от 14 до 90 дней»."
    ]
  }
}
